[
    { "id": 1, "text": "末後一著之時，對道務之開創、守成要相互運用；但也不能執守一點名相或困守一地。有此仁願，上蒼自撥機遇，只要你肯辦自修，則自然能攝受無數有緣的信眾。" },
    { "id": 2, "text": "修道、辦道一定要無為而為，將眾生當做是你累劫的恩人，一心許天，忘卻自己，縱有成就亦都歸於上蒼與十方諸佛菩薩；惟如此方不致於跌入道名、道利道權之爭奪和追求，眼前道場現況，實在令為師惋惜感慨！" },
    { "id": 3, "text": "將來的成就，不在道場的大小，也不在佛堂廟宇的多寡，更不在信眾人數的比較，而看修道人是否真修實煉、護守願戒、無貪無妄、不爭不辯、心性圓融的工夫、去完成自己的使命。" },
    { "id": 4, "text": "要讓眾生與自已在這一世都能成就，如一時無法濟渡，要為他能於他生他世，也能解脫、成就而祝福、祈禱！認清自己的修道因緣，則施恩受惠的大回饋中，建立天上人間的一股善流。" },
    { "id": 5, "text": "白陽弟子要培養廣大寬闊的胸懷，慶幸他人的成功。讚美他人的傑出、禮敬他人的辛勞！培養讓世界與我們一同歡笑、也讓宇宙與我們歡笑、讓眾生與我們歡笑的精神。" },
    { "id": 6, "text": "六祖云：「內心謙下是功，眾生平等是德。」時刻存著感恩和懺悔的心，去觀察周遭環境的順逆，對這一切都用一份微笑的心懷去注視，則免除了許多煩惱。" },
    { "id": 7, "text": "末後了，個人要自我了超，對所有的恩、怨、情、仇、冤、親，都要不攀緣；而在隨緣中了脫這一切的罣礙，方能真正超脫自在！凡夫修道一時無法如古德聖哲那樣，無所住而生其心，那麼且學會在生其心而無所住吧！" },
    { "id": 8, "text": "道場未來智慧考驗，真是不敢料想，為師也無法替代徒兒安頓身心，惟希望你們能體會天心、佛心、師心，老實修道、固守愿戒；就像鹿童師兄所說的：「天下神器不可為啊！戒之！慎之！」" },
    { "id": 9, "text": "如果白陽道場的每一位徒兒，都能為眾生祈福，都能為化劫息考而叩頭，善念的凝聚，一定能將人間的劫、考消減到最低點！則上天也定然為你們延長辦道的歲月。" },
    { "id": 10, "text": "修道人於末法時期，要發大愿心。讓自己的心，提昇到與十方諸佛菩薩的心一同，否則只圖此生此世之了脫，何以契入真理法海？" },
    { "id": 11, "text": "辦道的中間，固然是渡人、說法、開荒、設堂，但也不能忘了對社會苦難、淑世濟民的實際關懷行動，諸如憐貧、恤老、濟孤、環保維護及弱智協助的工作之支持和推廣；甚至於放生、動物保護的事，都應響應，這都是與十方眾生廣結緣份。你們不要忽視，以為這是後天的事，若不彌補後天，如何能圓滿先天？" },
    { "id": 12, "text": "老師公平地面對每一位弟子，手心手背都是肉，絕不會厚此薄彼；只要你們肯辦、願辦都一定會撥轉；至於有的宏展，有的遲緩，那多少與因緣有關，也不必羨慕；盼望徒兒的心志不變，為師深深為你們祝福，守得雲開見月明，總會苦盡甜來的。" },
    { "id": 13, "text": "對世界上許多不幸的苦難，災害中而死亡的眾生，都要付出一份憐憫、哀慟、同情的迴向，早晚獻香、叩頭時不能只求道務宏展而已，否則道務宏展了，反而缺乏了同體大悲，無緣大慈的仁慈善念，又豈是修士本色！惟有培養對無緣不幸者的關懷，才能感召有緣者來臨。" },
    { "id": 14, "text": "在了願中了緣，能盡自己這份心意即可，不要多安排不必要的牽纏，以期當下解脫，似行雲自在，方不致跌入另一層因果的環境，他生他劫仍需償還，反而是一種不幸！當年為師就因一時遊戲，寫了幾句隨興聯句，種下今世道場上的分歧，使得道盤出現這場紊亂，勸徒兒要慎用心念，勿惹情緣。" },
    { "id": 15, "text": "為師雖是個窮和尚，但只要你們上下心氣和諧、連成一片，為師怎麼不聞不問？縱然是此刻因緣不足，仍然是明助暗化，在每一處送一座大佛堂，但若自己道場的心念無法連貫，為師如何面對十方諸佛的垂眉？實在說起來，豈不是令師為難啊！" },
    { "id": 16, "text": "修道人要淡俗情、談聖情、隨處安怡、隨處自在，修道人絕不可太享受、講排場、論氣派；為師窮慣了，一缽千家飯，孤身萬里遊，落拓瀟洒，可接納不了，也調教不了這些富貴弟子。" },
    { "id": 17, "text": "修道人，聖凡一定要分清楚，公私一定辨明白，稍有執粘即易失落。自古那有藉著神聖廟堂來做生意的道場！你若貪執，老天將來會還你一樣葫蘆，那就不圓滿了。" },
    { "id": 18, "text": "對道場的一切是是非非，不要相互傳播，更不能推波助瀾；培養一份仁厚的憐憫和包容，我們若如此對人，天也如此待你。" },
    { "id": 19, "text": "要念念為眾生開啟後福，不能攬權霸勢，損傷到修道的清名，傷害到無辜的後學；為師雖是無德，但也留下了一片人間道場，讓我的徒兒去辦，不敢對你們有所要求，只希望能善自護持，勿負天恩的浩蕩。" },
    { "id": 20, "text": "對六道眾生的痛苦、災難，都應當從內心昇起無限的關懷與祈禱，希望他們能早日遇善因緣而得超脫苦海的機會。" },
    { "id": 21, "text": "為師的一片心懷，竟然無法對你們道場的站在前面操辦的人，叮嚀訴說心語；只因為你們的心與為師不能契合，而且又太執著人事的是非和外在名相，終日栖遑辦道事務，卻不能迴光返照於自性的本覺，大概是為師無德，所以無法感動你們吧！" },
    { "id": 22, "text": "三才不只是屬於一個道場所有，如果能有見道成的助化機會，為師願意到各處去增上我所有徒眾的信念，否則你們不善用，就太辜負上蒼賜給的一盤妙機。" },
    { "id": 23, "text": "其實上蒼給了你們道場太多的機會，可惜你們內心都缺乏那真誠感恩的接納，對先前的十數件因果冤久的機遇有厭煩推絕的心，所以多少也斷送了更進一步與十方幽冥契助的機會，間接使得撥轉氣天大仙到你們道場顯化的因緣，也因而停頓或轉到其他道場，為師說出這番話，也不知你們道場的前賢能不能接受，自以為不執象的著象也是障礙啊！" },
    { "id": 24, "text": "對已離開道場或退道的弟子，為師都不忍遺棄和斷絕。你們站在同修的立場，豈可不聞不問？更當存養祈禱祝福的心，願希望上蒼慈憫，願他們早日迷途知返，心若愈真切，則實可感召他們的省覺和回頭。" },
    { "id": 25, "text": "不要執著流年的批算，不要頹喪環境的逆流。當你發大愿、立大志與佛菩薩心同共鳴時，則一念可超三千，直出生死之途，十方眾生也因你一念的真誠，而攝受在這種鳴響裡，那真是值得慶幸啊！" },
    { "id": 26, "text": "不要太強調和注重佛堂或道親人數的多寡，而造成了爭奪擁有的心念，這都是不正確的，稍起偏差即起心計較，則易墜道，須知道：上蒼最後的評功論果是以德性、戒律、心念、愿行、火候而定昇降，並不在於外來的福德名相。" },
    { "id": 27, "text": "多少人眼前已捲進了道權、道勢、道名的陷阱而不自知，真叫人痛心惋惜；修道人最後在此著相不省、夫復何言？為師和你們師母當年什麼都沒有帶著回去，留下三曹的責任和人間道場讓你們去辦，你們又有什麼好執著你的、我的爭奪呢？" },
    { "id": 28, "text": "先我修道而歸者為古哲，先我而修道者為前賢，與我共存而修道者為同修，此皆千生有幸的良師益友，都有值得我們尊敬、禮叩之處，應當時時存著謙卑心去學道。" },
    { "id": 29, "text": "莫經過了數十年的修辦道，只有財富上、名聞上增加，而自性智慧卻依然無法增上，那永遠只是福德而已，這點末法眾生可千萬要識透。" },
    { "id": 30, "text": "在整個修道過程中，用、捨、行、藏要能相互兼顧，以外王的事功，去開創四方，這是辦有形的道務；以內聖的德業，來提昇心性，這是辦無形的道務，方能有所成就。" },
    { "id": 31, "text": "多用心念去迴向世界中，此時猶未得渡的苦難眾生，為他們祈禱能早遇善因緣而得以修道成道；或祝福他們縱不能於今生今世得渡，也期望能在下一元會能得道、成道了苦。" },
    { "id": 32, "text": "不要以我們眼前已所擁有的幸福與安樂為滿足，應當感恩現時修道環境，即使在逆境考驗裡，也比地獄、餓鬼與畜生道的眾生好多了，豈可埋怨頹喪，也不可驕傲自滿。" },
    { "id": 33, "text": "在修道辦道中，應不斷的提昇自己，策自已，方能充實德性慧光，而減少因果業力的牽制。" },
    { "id": 34, "text": "多讀聖賢的書典，可以溫故知新中明白一以貫之的妙理，由此體會聖賢教化的苦心。" },
    { "id": 35, "text": "秉著公心去修道、辦道，把一切功德與成就，推致到　老⊙及十方諸佛薩上，則不致跌進認人修道的障礙中。" },
    { "id": 36, "text": "成全道親要注意因材施教，引導大家發揮天心天性，以認理修道為切要。" },
    { "id": 37, "text": "考驗始終要來，尤其白陽末後的智慧大考，即將臨途，大家要有心理準備，所謂「安之泰然，以抗風雨」。徒兒們在這盤道局上，必定要歷經琢磨試煉，方可成為大才。" },
    { "id": 38, "text": "加強道親的心理建設，固守修道的根源，培養人性裡那一點光明，縱然今生今世不能成道，也可以維繫善念不昧，期望他生他世，因不退轉而得能超越。" },
    { "id": 39, "text": "應培養無處不是理天、無處不是淨土的心襟，則菩提道風廣佈人間，為師還憂煩什麼呢？望徒兒把握生命存在的一刻，去開拓這種契機。" },
    { "id": 40, "text": "依著前輩的辦道精神，去延續慧命的伸展，認理認道不可分歧，不可認人，各盡心力以安定道局。" },
    { "id": 41, "text": "依古聖經訓見賢思齊、恪遵綱紀、慕德以進，千萬莫把仙佛或個人當偶像去崇拜。" },
    { "id": 42, "text": "依從德性、遵重誡命、道親間相互諫勉、相互提攜、共修共辦、發揮彌勒大家庭的宗風。" },
    { "id": 43, "text": "不可因貪嗔而起不平之憤，在無貪無妄、真誠實修的大法則下，遵從前輩的遺命、宏揚大道無私以濟天下之精神；是非曲直上天自有公斷，不必爭論，以免造成道場的分歧。" },
    { "id": 44, "text": "百川匯海，終歸一源。只要真修真辦，人虧天終不負，在未來魚龍百變的道局中，還是堅守自己的使命與責任。" },
    { "id": 45, "text": "點傳師要正正當當、坦坦蕩蕩、體體面面的做人修道，方不致污染到自己的天命。" },
    { "id": 46, "text": "提拔點傳師、講師及三才要慎重考慮、不可紊亂，以免因小失大。" },
    { "id": 47, "text": "白陽廟宇已太多了，這代表著什麼呢？為師與你們師母在世又有什麼大廟，而又是如何辦道的呢？值得徒兒們你們反思！" },
    { "id": 48, "text": "只有初發心的新道親之心意，方可算得上純真誠樸；老道親則未能腳踏實地，從是非顛倒中跳出來。" },
    { "id": 49, "text": "這一場白陽大考迫在眼前，將是天演淘汰的分界線！世局、道局、人局都在變，為師也無法去平衡。" },
    { "id": 50, "text": "每一個人的昇降，都緊繫著九玄七祖，修道人豈可不謹慎小心。" },
    { "id": 51, "text": "平時不讀聖賢的書訓，則不能體會聖賢的心志，遇有危困之時，又如何坦然能面對生死與昇降的擇選呢？" },
    { "id": 52, "text": "老師的心累了，誰能體會呢？誰能分擔呢？期望你們進而能辦、退而能修，就像為師所言：修道修心、辦道盡心、修己救人，可一定要有始有終。" },
    { "id": 53, "text": "修道人在未了道之前，絕不可存著貪心妄想或肯定自己的功德成就，一念誤即著魔道圈套。" },
    { "id": 54, "text": "對自己要戒律甚嚴，而寬厚待他人，存著寬恕的心念，永遠為知悔的道親開一條廣大的回頭之路。" },
    { "id": 55, "text": "如果只求今世的解脫，則與為師的緣，只在此生而已；如能發廣大菩提慈念而不昧，廣結善緣方便於眾生，則下一元會定會再來，永與為師結伴渡化娑婆，生生世世常為師友，這才是修道人永恆的悲願豪情。" },
    { "id": 56, "text": "珍惜每一分鐘，每一秒鐘的心念，護持這一點生命的靈光。" },
    { "id": 57, "text": "此刻的天時是那麼的危急，眾生都處在大災難中，豈可不好好把握時間去盡心修辦！那裡還有時間去批評人事的是非呢？你們有多少光陰能浪費啊！" },
    { "id": 58, "text": "徒兒啊！天時已不允許你們再懈怠遲延了，應力精進無負諸佛的助化和等待的恩德。" },
    { "id": 59, "text": "如果在修辦的路上，沒有那麼多的考驗與人事困挫，又如何培養厚德與提昇心性呢？希望徒兒能明白體會，方不會逆境裡生出埋怨、煩惱，反而更造沉淪。" },
    { "id": 60, "text": "珍惜每一個可以成就自己的考驗，尊重每一個眾生的看法和批評，也學會接受別人的指點與呵責，都以圓融歡喜的心胸去接納；為師將為你們祝福，如此不但可以建立個人完美的人格，也可以建造完美而詳和的道場。" },
    { "id": 61, "text": "要苦難的世界眾祈禱，願他們也能有所成就，你們若能爭氣，為師則可以少操心，而可以將此愛心與關心施於其他眾生，促成他們善因緣的早日來到。" },
    { "id": 62, "text": "時時珍惜一切因緣，而又不攀執一切因緣，則一切因緣不會造成你們修道路上的障礙。" },
    { "id": 63, "text": "尊敬仙佛而莫執著形象。" },
    { "id": 64, "text": "自我放下減少無畏困擾，莫讓感覺的情緣毀於一旦。" },
    { "id": 65, "text": "維繫這顆心念的清醒而又不執戀，方能使他生他世不再迷昧。" },
    { "id": 66, "text": "永遠要保持真誠的修道信心，不論內外環境的順逆。" },
    { "id": 67, "text": "要學師母的隱。" },
    { "id": 68, "text": "三清的戒律定要遵守，公私分明，莫佔眾生的便宜。" },
    { "id": 69, "text": "不要只談論人的是非，多看看他人的好處，去發覺人性的美麗與單純，這才是般若智慧。" },
    { "id": 70, "text": "成全人才要注意實德，一位人才、英雄在掌聲中成就，但相對的一位豪傑，也會在漠視中失落。" },
    { "id": 71, "text": "提拔人才要注意名實相符，方不致耽誤天時與人事。" },
    { "id": 72, "text": "修道人要隨時放身內身外、心內心外罣礙，才會自在瀟洒。" },
    { "id": 73, "text": "學會做濁世中的一道清流，風雨暗夜裡的一支燭光。" },
    { "id": 74, "text": "老老實實的人才，本本份份的修道，那才是上天最鍾愛的。" },
    { "id": 75, "text": "修道人要熟練所有的佛規禮節，這是修道的必備功課。" },
    { "id": 76, "text": "遇有重大難解的問題，多向  老⊙叩頭，真誠所至自得其妙，那忘我裡的第一個念，即是上天給你的啟示，為師也沒辦過三曹普渡大事，當年在遇到問題時，就是這樣做的。" },
    { "id": 77, "text": "尊重所有道場及眾生的因緣。盡心的修辦，莫辜負這六萬年一遇的機遇。" },
    { "id": 78, "text": "護持照顧的這片道務，不是誰的而是  老⊙的；人事的領導，只是因緣觸合的表象，故而不能存著為誰修道的心，要擴大你們的心胸去提昇修辦道的理念，在見道成道中廣結善緣！在運轉乾坤中開拓道場，使大家都能成就，縱有一點成效，也要在迴向中感恩，還歸於我們的  老⊙。" },
    { "id": 79, "text": "就在這一刻多少眾生正在受苦、輪迴，多少修士正在沉淪與受考，想到這裡可知為師的心有多苦嗎？希望你要這個當下為千萬的眾生祈禱與迴向。" },
    { "id": 80, "text": "要多瞭解下情，幫助他們得到釋疑與解脫；人不是聖哲，孰能無心過與身過，也要用寬恕的心去協助他們，離開懊悔與苦痛的折磨，並等待他們的回頭和新生。" },
    { "id": 81, "text": "三界十方的諸佛菩薩與眾生，都在為此一次彌勒應運之普渡因緣而慶幸，盡其悲願全力的為三曹收圓工作而努力，而主導這項大因緣的又在人間完成，徒兒啊！你們這群白陽修士應善握此佳期不忮不求真誠實修，方無負天人的助化。" },
    { "id": 82, "text": "末後了，一切真偽善惡與好壞，已漸次顯現，這可不是上天出考題而是修道人的心態有了偏差和失落，皆因道名道權道勢的看不破，和人事紛爭所引起的，此即是魔由心生，考由自招的由來，所以修道可千萬要慎心念於隱微啊！" },
    { "id": 83, "text": "為師無才無德，未能感化徒兒們在修道路全始全終，以致使道場演變成今日四分五裂各自專權的局面，只恨為師未久留人間稍盡心力，多少人把妙德無上的道場辦的如同兒戲，實有愧  皇⊙的恩典與老祖師的託負。" },
    { "id": 84, "text": "你們人間的修道人，對功德的執著和名相的擁有，都太在乎了而不肯放下，因此每建立一片道務，但也惹來了無邊干擾和造下許多因果，反不如幽冥鬼魂和冤欠們那麼容易調教，他們已在受苦故不敢再貪求什麼，只要能跪聽一次法會，聆聽諸佛的法雨梵音，多沾一次佛光普照之攝受，當下即能釋放內心的貪、嗔、痴、慢，且不生種種功德與名位的妄心，在感恩和懺悔中聽候仙佛的調度，從旁助化各地道務，所以當下也能超越出苦，這是下渡幽冥的殊勝處" },
    { "id": 85, "text": "地府幽冥界中，一樣有辦事人員和講師、講員護持天道應運的因緣，而且協助地藏古佛照顧那些等候超拔和出苦的幽魂兄弟姐妹們，　老⊙對他們也常嘉許，因為身在地獄，深知地獄之苦，對天恩師德的感懷比你們更真誠，至少他們沒有人世間的是非心，徒兒啊！你們應更加盡心盡力修持，免得為師與你們的師母掛心。" },
    { "id": 86, "text": "今天的道場多少有些氣象，活佛弟子滿天下，以表相論是應該喜悅，但為師卻感到慚愧，我只是個顛狂的瘋和尚，一點能力也沒有，今天空擔三曹導師的虛名，其實這所有的榮耀都歸於　老⊙的恩典、祖師的鴻慈，而道務的開展都仰賴十方諸佛菩薩的護持，祂們皆奉　老⊙命做成全助他的工作，無名之德默而不顯，沒有祂們的運轉乾坤之苦心，徒兒啊！我們那能可以在四海萬國推展道務呢？又如何與眾生廣結善緣呢？希望徒兒時時刻刻都要深切的禮敬十方諸佛菩薩的恩典。" },
    { "id": 87, "text": "巍峨的廟堂及莊嚴的佛殿，固然是道場不可以缺少的，但修道辦道者如果一直只在名相上比較，反而離失了道本道旨，為師當年連一間廟也沒有，兩袖清風奔走天涯不也是無掛無礙的在逍遙嗎？在此刻天時有限的年代，將眾生真心獻出的善財轉用佈施到人間的苦難中，贊助環保維護和醫療藥品的援濟，也應該是白陽修士的善路。" },
    { "id": 88, "text": "此刻地球已千瘡百孔，再不盡力維修和整治，則這個美麗的星球，將枯萎和毀滅在你們的中，諸方法界的仙佛都為你們擔心，徒兒啊！你們除了要從事道德心靈的環保工作外，還要真正協助與參與從事環境維護的運動。" },
    { "id": 89, "text": "道務的推展和建立是半靠人力半靠天，誠感天心因緣成熟自有水到渠成之時，道務宏展了固然值得恭喜，但也不要忽略對世界苦難眾生的救援和關懷，現今索馬利亞和波斯尼亞的人亂，柬甫塞的動盪，庫而德族人的苦難，徒兒啊！他們也是　老⊙的兒女，也是你們多生累劫的親人，希望多為他們祈禱祝福或功德善念的迴向，如果可能，盡快而實際的投入實際的援助行動。" },
    { "id": 90, "text": "實實在在的修道，好好地護持道盤慧命，為師沒留下什麼給你們，只要徒兒能善待千千萬萬真修實煉的兄弟姐妹，讓他們出頭，讓他們成就，讓他們回到理天" },
    { "id": 91, "text": "嚴格說起來，修道人在修辦的路上所盡的苦心，那能談得上是功德呢？即使有那麼一點功德吧，再想想，你們要不要償還因果業債，要不要迴向父母祖先的恩德，不要保平安逢凶化吉，要不要留一點作回天見　老⊙的資糧，再扣掉平日所犯的罪過錯的負債，徒兒們！你們還敢有有功德自許自誇的驕態嗎？" },
    { "id": 92, "text": "上次為師曾希望你們學學師母的隱，或許體會不夠深切，為師今日說明白點；修道人應學她老人家，隱名於人間，隱相於三曹，隱功德於天志胸懷，為師的瘋名瘋相眾生都認識，但你們師母的慧德無幾人能知，真是高明極了，這點連為師都比不上，所以末後之時修道人要學會韜光養晦，歛名藏德莫太顯名相，而讓天恩師德常昭眾生的心田。" },
    { "id": 93, "text": "未來三十六假弓長，七十二假彌勒的奇異怪幻之出現，其實都出自於內而不在外，但看今日道場四分五裂與爭權現象皆由於私心萌發的干援，不知不覺中天君退位而魔靈入侵，一切的紊亂與考驗由此生，苟不自覺則陷於謬誤偏差而不自知，盼望徒兒們要在戒定慧三學中下功夫，方可有真智慧破無量劫的無明，光明磊的修道，才能不受引誘。" },
    { "id": 94, "text": "修道人就要規規距距，真真誠誠的，縱然你是掃廁所打毛巾的小後學，他日也能成就天爵，如果只圖表現執著功德而太過自以為君子，缺少那份寬厚仁恕，圓融慈柔的心來接引眾生，則不能和天心相契，成就亦是有限，且一世的成道並不能保証生生世世的不退轉，可見修道人是多麼需要培養至純至誠至真，而又任勞任怨的，更重要的是永遠善待那些未渡未悟的眾生。" },
    { "id": 95, "text": "作三才要清靜光明，純乎天心而運乾轉坤，時時堅持無為無我見道成道的心念，則可成就無邊量眾生，他日之成就不輸一方開道之前輩，，否則日久生厭人意太滿而忽略天心佛意的契印，很容易自陷困境不能體悟精微，也不能進入與諸佛圓融無礙溝通的大化流行之境界，願不能了，將來如何回南華宮覆命呢。" },
    { "id": 96, "text": "修道人從世俗的名利場中能跳出已是不易，可不要又跌進另一層漩渦裡，事務性的名相團體，畢道只是應和環境因緣而已，委派專人負責配合政令推動即可，老前賢了，不必佔名居位，須知天道普渡的殊勝，仍然是暗釣良賢，君子之德方能闇然而日彰，莫在媒體的宣傳上，只看到喝采，聽到掌聲，而失落了古聖先哲那份臨危受命託孤寄重的心懷，為師與你們師母留給徒兒的是道盤而非教會團體啊！" },
    { "id": 97, "text": "修道人在末法時期要慎護心念不容有絲毫偏差，否則必定造成自我沈淪，因為眾生累劫因果冤欠，他們已與修羅界取得了共識，不再以追討命債和索取功德的迴向，他們是要當事人的心念偏差之後果，造成個人聖靈的背叛，然後殃及九玄七祖的沈淪，漸而分裂一方道務的毀滅，徒兒啊！且看看某些道場的分歧和亂象還不快點自警自省自悟嗎？" },
    { "id": 98, "text": "切莫在道場上搶功奪困果，批評其他祖線天命的真假，非要道親重新點玄才算可靠，其至連同一老前人領導下不同前人或點傳師的道親也要人家再點，或言他人所點無效，難道為師承領　老⊙和祖師的託負，將至尊至貴的一指真傳的天命，賦付你們大家去修辦，只有你的才是金手指而他人是鐵手指嗎？真是荒謬的理論！一念貪妄，一語誣陷，傷害了歷代祖師護持聖火天命的艱辛，豈不是犯了出佛身血，破和合僧團的大戒！只要不違背天意，不背叛祖師，不自我稱尊，各組各線的天命由前輩自行向上天負責，畢竟天命金線是建築在真修實辦的道德基礎上，切望徒兒們尊重各組各線的源流，見道成道相互成全共同維護三曹道場的祥和。" },
    { "id": 99, "text": "為師剛從神州故國的東北來，修羅的手段殘酷，最近那邊有百多位弟子頂劫，他們臨危仍堅守願戒，死而無侮，一直呼喚老師慈悲，為師明知他們也必須在威武不能屈中了道成仁，想救而不能救，為師真是悲慟萬分！數十年中那邊仍有無數的徒兒在不可能修辦的環境裡傳薪不絕，在血海煉獄裡護持慧命的莊嚴，他們真修真煉不貪不求，這不是你們在自由國家的道場徒兒所能比得上的！到時候了，為師不得不說清楚，如果你們不好好修辦，珍惜上蒼為你們所賜的恩典，仍執著於人事的紛爭，他日必有十九，廿，廿一層地獄等候你們的沈淪！" },
    { "id": 100, "text": "中國大陸仍未到辦道的時候，若有因緣可去播種，但定要謹慎保護自身的安全，莫因大意而無辜受到損傷，也不要跟當年大陸的老前賢連絡，以免累及他們安危，這也是彌勒祖師保護道種人才！天時已到分判時刻，徒兒啊！修、辦道人唯有一命交天，全心全力的真修實辦，不能再糊塗了！" },
    { "id": 101, "text": "當年為師在修辦道中，其實也是點傳師的身份，只不過多擔了傳承道統的責任而已，從與你們師母在八卦爐中領天命只辦了十七年就歸空，一切的成就都是　老⊙的恩賜，那裡是我們能居功的！今天你們有許多點傳師辦道和擔任職責的年資比為師還長，但請自問德性和真功實善與名位能符合無愧嗎？前輩們歸空後，不報恩了願，護持大道場的安寧，反而各立山頭，各拉後學，相互攻詰，造成千萬道親的徬徨無措，這怎麼對得起　老⊙的恩澤和十方諸佛的慈悲呢！為師無德，乾脆為師把三曹尊師的位置讓給你們吧！徒兒啊！希望你們好好爭氣，人世間所能擁有的一切都是名相，莫讓名相顛倒了你們的真如佛性啊！誰教為師痴情，徒兒明白為師的苦心麼？古德云：「欲証無上佛道，先作眾生馬牛」，我們修道人應有讓眾生踩著我的肩膀而成道的精神，為師就願和諸佛菩薩一樣，以血肉舖成讓眾生安安穩穩修道成佛的路。" }
]
